[
    {
        "id": 1,
        "date": "1er août 1858",
        "title": "La course fatale de l'«Helvétie»",
        "content": "Avant la création de la Compagnie générale de navigation (CGN) en 1873, les différentes compagnies de navigation présentes sur le Léman se livrent une lutte sans merci. Le 1er août 1858, dans une course effrénée pour rattraper son retard, le bateau à vapeur l’«Helvétie», déboulant à Nyon à toute allure,embroche un des radeaux destinés à embarquer les passagers de l’«Aigle». Le bilan: 16 morts. Ce funeste accident aura notamment pour conséquence la construction d’embarcadères.",
        "video": null,
        "images": ["press-01.jpg"]
    },
    {
        "id": 2,
        "date": "8 juin 1859",
        "title": "Quatre wagons au fond du lac",
        "content": "À l’été 1859, il est prévu que le chantier ferroviaire du tronçon de la «Ligne d’Italie» entre Le Bouveret et Martigny arrive à son terme. Mais à l’époque, aucune voie ferroviaire ne relie encore la rive vaudoise au Valais. C’est pourquoi, le 8 juin 1859, la barque à vapeur «L’Industriel»,chargée de six wagons flambant neufs, part de Morges à destination du Bouveret. Une mission qui sera hélas mise à mal par un violent coup de tabac. En effet, bien que toutes les mesures aient été prises pour fixer les wagons aussi solidement que possible, la violence des vagues brisera les amarres. Quatre des six wagons, dont un chargé de tubes de fer, ainsi qu’un élément d’aiguillage, finiront à l’eau. Aucune victime humaine n’est à déplorer. Quant aux épaves des wagons, découvertes en l’an 2000, elles gisent dans les fonds vaseux, à plus de 300 mètres sous la surface.",
        "video": null,
        "images": []
    },
    {
        "id": 3,
        "date": "19 juin 1862",
        "title": "Naufrage de l’«Hirondelle»",
        "content": "Le 10 juin 1862, alors que le temps est beau, le vapeur l'«Hirondelle» sur lequel ont embarqué près de 300 passagers passe trop près des côtes, au large de La Tour-de-Peilz. Sa coque accroche les fonds. Si l'avant de l'élégant vapeur coule immédiatement, son arrière restera croché sur les rochers. Tous les passagers peuvent par chance être secourus. Malgré deux mois de tentatives de renflouage, le navire coulera définitivement le 30 juillet lors d'une tempête nocturne.",
        "video": "https://www.24heures.ch/extern/videoplayer/videoplayer-nn.html?params=client@tagesanzeiger|videoId@340590|showLogo@1|autoStart@0|mute@0|showAds@false|previewPath@https://server025.newsnetz.tv/340590/frame-25-340590.jpg|platform@desktop",
        "images": []
    },
    {
        "id": 4,
        "date": "1er octobre 1875",
        "title": "Le naufrage du «Nemo»",
        "content": "Rien, dans les archives de la presse, ne relate l'histoire du petit yacht à vapeur le «Nemo». Pourtant, depuis le 1er octobre 1875, son épave repose à quelque 300 mètres de profondeur. D'après les informations recueillies à ce jour par le Musée du Léman, ce bateau à fond plat de 21 mètres appartenait à un certain William Marcet, médecin à Yvoire (F), qui aimait y embarquer ses amis et sa famille. Mais le 1er octobre 1875, mis à mal par un fort coup de vent, le yacht conçu pour naviguer sur la Tamise en Angleterre, d’où son nouveau propriétaire l’avait fait venir, coule à pic. Par chance ce dernier, accompagné de son fils et d’un mécanicien, s’en sortent en sautant dans un canot de sauvetage.",
        "video": null,
        "images": []
    },
    {
        "id": 5,
        "date": "20 février 1879",
        "title": "La tempête fait dérailler un train",
        "content": "Une tempête hivernale violente où la neige se mêle à la pluie s’abat sur le Léman. C’est alors qu’à la hauteur de Treytorrens, des vagues furieuses vont venir déchausser la culée d’un petit pont ferroviaire et fragiliser le terrain. Conséquence: les deux derniers wagons du train Vevey-Lausanne de 21 h 30 - un fourgon postal avec deux employés et un wagon de voyageurs heureusement vide - déraillent et finissent dans le lac. Blessés, les deux employés du wagon postal s’en tirent miraculeusement.",
        "video": null,
        "images": []
    },
    {
        "id": 6,
        "date": "23 novembre 1883",
        "title": "Collision entre le «Cygne» et le «Rhône»",
        "content": "Le 23 novembre 1883: par une nuit tempétueuse de novembre, comme le Léman en connaît régulièrement, deux vapeurs, le «Rhône» et le «Cygne», ayant chacun dévié de leur route habituelle, entrent en collision au large d’Ouchy. Le premier, dont le flanc gauche est éventré, sombrera rapidement en emportant avec lui onze passagers et trois membres d’équipage. Quant au second - dans lequel plusieurs passagers du «Rhône» ont eu le temps de sauter - il peut rejoindre le port... à reculons! À noter que, par un malheureux hasard, la mère et la sœur du capitaine du «Cygne» avaient embarqué sur le «Rhône». Elles ont disparu avec le bateau. On raconte aussi que, dans l’obscurité, un jeune marié a sauvé une femme qu’il croyait être son épouse. Il réalisera sa méprise une fois en sécurité alors que sa conjointe avait coulé avec le bateau. L’épave du «Rhône», découverte en 1984, repose aujourd’hui par 300 mètres de profondeur.",
        "video": null,
        "images": []
    },
    {
        "id": 7,
        "date": "11 août 1907",
        "title": "Amerrissage d'urgence pour l'«Ouragan»",
        "content": "Le 11 août 1907, dans le cadre de l’inauguration d’une place à Lausanne, on demande à l’aérostier genevois Louis Kaeser de faire le show avec l’«Ouragan», sa montgolfière qui porte alors bien mal son nom. En effet, le vent qui se met soudainement à souffler pousse le ballon jusqu’au milieu du lac, entre Lutry et Saint-Gingolph, où il doit amerrir d’urgence. Plus de peur que de mal. Au final, la trentaine de sauveteurs dépêchés sur place à la rame parviendront, après de longues heures de lutte, à ramener à terre l’aérostier sain et sauf, ainsi que son ballon.",
        "video": null,
        "images": []
    },
    {
        "id": 8,
        "date": "28 octobre 1917",
        "title": "Naufrage du «Fram»",
        "content": "Le 28 octobre 1917, cinq sauveteurs appartenant à la section de Lutry de la Société internationale de sauvetage du Léman (SISL) perdent la vie après le naufrage de leur canot, le «Fram», pris dans la tempête au large de Rivaz. Le lendemain, l'embarcation sera retrouvée fracassée sur les rochers, juste au-dessous du Dézaley. Par contre, aucune trace de l'équipage. Aucun corps ne sera retrouvé.",
        "video": null,
        "images": []
    },
    {
        "id": 9,
        "date": "2 août 1930",
        "title": "Tragique défaillance d'un hydravion",
        "content": "Le 2 août 1930, la toute jeune ligne commerciale d’hydravion entre Ouchy et Évian est frappée ce jour-là par un terrible accident qui fera trois morts: une touriste française décédée le lendemain à l’hôpital, ainsi qu’un jeune couple de Lausanne dont les corps n’ont jamais été retrouvés. À noter que ce dernier n’aurait jamais dû se trouver à bord de l’appareil. C’est après avoir raté le bateau de la CGN que les tourtereaux ont décidé de rentrer par la voie des airs. Le pilote et le mécanicien s’en tireront par miracle.",
        "video": null,
        "images": []
    },
    {
        "id": 10,
        "date": "14 août 1933",
        "title": "Accident d'un Fokker",
        "content": "Le 14 août 1933, un avion militaire fait une chute inexpliquée dans lac, à proximité du débarcadère de Nyon. Son pilote, le premier-lieutenant Henri Urfer, de Nyon, parti seul de Lausanne pour Genève, est tué sur le coup. Certains témoins diront avoir observé l'avion faire des virages brusques et voler à très basse altitude, avant de piquer du nez dans les eaux lémaniques.",
        "video": null,
        "images": []
    },
    {
        "id": 11,
        "date": "26 septembre 1951",
        "title": "Crash d'un Vampire",
        "content": "Il est 10 h 32, ce matin-là, lorsqu’un avion de combat de type Vampire s’abîme au large de Villeneuve. La mauvaise météo du jour n’y est certainement pas pour rien. Ce crash coûtera la vie au pilote, le sergent Louis Berney, 24 ans, parti peu de temps avant de la base aérienne de Sion pour un entraînement. Les restes de l’avion ont été ôtés des fonds du lac par l’Armée.",
        "video": null,
        "images": []
    },
    {
        "id": 12,
        "date": "12 mars 1963",
        "title": "Naufrage de l'«Aubonne»",
        "content": "Ce jour de mars 1963, le chaland l’«Aubonne» quitte la région du Haut-Lac pour Lausanne avec une cargaison de ballast destinée au chantier de l’Expo 64. Soudain, le bornan se lève et surprend l’équipage composé de quatre hommes, tous enfants de Saint-Gingolph. Poussées par la violence du vent, les vagues s’engouffrent sur le pont de l’embarcation dont le chargement s’incline. C’est alors que, déséquilibré, elle se renverse avant d’être définitivement engloutie par les flots. Les quatre matelots perdront la vie, seul un corps sera repêché. Aujourd’hui, l’épave de l’«Aubonne» dort par 190 mètres de profondeur.",
        "video": null,
        "images": []
    },
    {
        "id": 13,
        "date": "4 mai 1965",
        "title": "Crash d'un Piper",
        "content": "Le 4 mai 1965, pris dans un orage, un avion de type Piper venu de Lucerne s'écrase au large de Rivaz. Les corps des deux occupants, deux frères lucernois, Fritz et Gottfried Ineichen, n'ont jamais été retrouvés.",
        "video": null,
        "images": [1,2,3]
    },
    {
        "id": 14,
        "date": "18 août 1969",
        "title": "naufrage de «La Fraidieu»",
        "content": "Il s’agit là probablement de l’une des tragédies les plus cruelles que le Léman ait jamais connues. Par une journée ensoleillée mais venteuse, le bateau de plaisance «La Fraidieu» quitte le port de Rives, à Thonon-les-Bains (F) avec à son bord une cinquantaine de personnes, dont une trentaine de petites orphelines participant à une colonie de vacances. Mais, chahutée par de grosses vagues, l’embarcation prend subitement l’eau par l’arrière. Paniqués, plusieurs passagers sautent à l’eau. Alertés par leurs cris, deux pêcheurs interviennent. Parmi eux, Roland Condevaux.  gé de 25 ans à l’époque, il n’a rien oublié de cette journée: «J’ai récupéré une fille par les cheveux. Elle tenait encore sa copine par la main. Et, au dernier moment, elle l’a lâchée.» Vingt-cinq personnes y laisseront leur vie, dont quatorze fillettes âgées de 11 à 14 ans qui ne savaient pas nager.",
        "video": null,
        "images": [1,2,3]
    },
    {
        "id": 15,
        "date": "8 août 1970",
        "title": "Naufrage de la «Sainte-Odile»",
        "content": "Pourquoi le pilote de la «Sainte-Odile» prend-il la décision, ce jour orageux d’août 1970, de quitter le port d’Yvoire (F) pour continuer sa course en direction de Thonon (F) alors que les flots commencent à se déchaîner? Mystère. Piégé dans la tempête, le petit bateau de promenade, propriété d’une compagnie thononaise, prendra rapidement l’eau, précipitant ses vingt-six passagers par-dessus bord. Parmi eux, dix-neuf pourront rejoindre la rive à la nage, mais sept se noieront. Surtout des personnes âgées. Ce naufrage, survenu à peine un an après celui de  «La Fraidieu» (voir No 4), poussera les autorités à renforcer les règles de navigation.",
        "video": null,
        "images": []
    },
    {
        "id": 16,
        "date": "13 mars 1975",
        "title": "Crash d'un avion de tourisme",
        "content": "Le 13 mars 1975, un avion de tourisme qui devait se poser à l'aéroport de Cointrin disparaît des radars. C'est dans le Léman qu'il finit sa course, au large de Versoix. Un des passagers a été secouru blessé et en état de choc. Mais le pilote et l’épouse de ce dernier sont décédés.",
        "video": null,
        "images": []
    },
    {
        "id": 17,
        "date": "18 juillet 1977",
        "title": "Crash nocturne d'un avion de tourisme",
        "content": "Le 18 juillet 1977, alors que la bise souffle sur le lac, un avion de tourisme et ses trois occupants plonge dans le lac, près de la plage d'Allaman. Il n'y a aucun survivant.",
        "video": null,
        "images": []
    }
]